[
    {
        "id": "0",
        "type": "article",
        "title": "Порохоботська паста 1",
        "description": "Паста зі згадуванням різних осіб",
        "message_text": "Люди невже ви не розумієте нас зливають \nЗеленський сидить десь у себе в бункері і нюхає кокс \nЄрмак розікрав всю гум допомогу і з'їв її разом з Арахамією \nПодоляк розмінував чонгар і здав Херсон а люська Арестович особисто зустрічав рускіх в Маріуполі с хлібом і сіллю \nТепер наші воїни на передку голі босі бігають і тримаються лише на святому духові Бандери і допомозі нашого гетьмана Петра Олексійовича \nЯкий нічого не шкодує для армії останні труси продав"
    },
    {
        "id": "1",
        "type": "article",
        "title": "Порохоботська паста 2",
        "description": "Паста про мост",
        "message_text": "Ще один доказ, що Зеленський нічого не вміє, окрім руйнування. Він той мост будував, щоб обстрілювати?! Поки Порошенко будує країну, зелена влада її нищить. Короче, зелебоби знову пососали"
    },
    {
        "id": "2",
        "type": "article",
        "title": "Порохоботська паста 3",
        "description": "Паста про воїнів та Притулу",
        "message_text": "Воїни наші на передку бігають голі босі, зелена влада украла у них навіть труси, а Притула витрачає кошти платників податків на їбучі супутники, зливають Україну, а Порошенко молодець справжній гетьман усі гроші витратив на шкарпетки труси бронежилети автівки для наших хлопців сам бідний залишився голий босий ходить на метро їздить проста людина з народу навіть всі свої фабрики автомобілі та дачі продав  все для України робить для нашої перемоги цінуйте таких людей як Порошенко таких лідерів у нас більше не буде"
    },
    {
        "id": "3",
        "type": "article",
        "title": "Порохоботська паста 4",
        "description": "Паста чисто з розхвалюванням гетьмана",
        "message_text": "Порошенко Петро Олексійович - це генетичний код Української нації! Без верби і калини та Порошенка нема України! Армія! Мова! Віра! Порошенко! Ніхто не може бути гарантом безпеки України, ні НАТО, ні ЄС, ні США. Тільки Петро Олексійович Порошенко!"
    },
    {
        "id": "4",
        "type": "article",
        "title": "Порохоботська паста 5",
        "description": "Паста з порівнянням гетьмана із Зеленським",
        "message_text": "А тепер просто факти\nПри Порошенко: Немає повномасштабної війни, долар по 28 , ріск економіки та інвестицій в Україну, високий рівень життя, свобода слова.🇺🇦✌️\nПри боневтік зелєбобіке: повномасштабна війна, кожний день на Україну летять ракети, диктатура, долар по 45...👎"
    }
]